/* Adobe Plugin Plist Files for PNGFileFormat */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PNGFileFormatEN";
CFBundleDisplayName = "PNGFileFormatEN";
CFBundleGetInfoHTML = "PNGFileFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PNGFileFormatEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PNGFileFormatEN version 21.1.0EN";
